"DIALER" = "Ziffernblock";
"SPEED_DIAL" = "Favoriten";
"ADDRESS_BOOK" = "Kontakte";
"CALL_HISTORY" = "Anrufliste";
"VOICEMAIL" = "Voicemail";

"THIS_PHONE" = "Mein iPhone:";
"UNKNOWN_CALLER" = "Unbekannt";
"BLOCKED_CALLER" = "Anonym";
"UNKNOWN_CALLER_DETAIL" = "Unbekannter Anrufer";
"BLOCKED_CALLER_DETAIL" = "Rufnummern-Unterdrückung";
"UNKNOWN_LOCATION" = "Unbekannter Ort";
"CANCEL" = "Abbrechen";
"CALL" = "Anruf";
"VOICEMAIL_CALLER" = "Voicemail";

"I_PHONE" = "iPhone";
"SPEAKER_PHONE" = "Freisprechen";